<template lang="pug">
  SlidingPane
    .snippet
      a(href="https://www.facebook.com/denis.poljakov/posts/5980812748658911") Denis Poljakov
      .info И вот, наконец, "Таллинфильм" - на сцене. Лучшее из выступление - однозначно. Если бы не этот гребаный правый канал... Как будто дождь заливал внутрь пульта. Как отметил едкий Джумас - number one это, конечно, их клавишник. Внешне он похож на Эдмунда Шклярского, если вы понимаете, о ком я.
      .info Но в принципе ребята запросто могут сообщать в своих пресс-релизах и промо-материалах, что с ними играет клавишник, чудесным образом сохранившийся со времен Ленинградского рок-клуба, игравший со всеми, в том числе и в первую очередь с Цоем, разумеется. В общем и целом аутентичный чел. Его надо клонировать.
      .info Но и остальные парни - хоть куда. Барабанщик - отпад. Бас-гитарист - улёт. Гитарист - злой демон. И Семёнов с розовым микрофоном и cheap sunglasses - просто мультик. Классно смотритесь, ребята! А слушаетесь ещё лучше! Мы были дико счастливы. Я пел и танцевал, хотя, если честно, то давно уже ненавижу все эти бесконечные "песни Цоя".
      .info Мне вообще было непонятно, почему на сцене висел портрет Цоя, а не Илликаева, например. Или Кылварта? Но седьмые "Песни Цоя" состоялись таки! С чем я всех и поздравляю. Digital Digital мы уже не стали слушать, хотя Денису Хвосту я успел пожать руку. Металлюга, ушедший в электронику. Почти так же, как и филолог Семенов, ставший работником IT. Но Вадик таки остался в роке.
      .info Я не хотел смазывать позитивное впечатление, да и похолодало как-то резко. Но нам потом рассказали, что было весело.
</template>

<script>
import SlidingPane from "./SlidingPane";

export default {
  components: {SlidingPane},
  name: "MiddleSnippet"
}
</script>

<style lang="scss" scoped>
.snippet {
  font-family: Jura, sans-serif;
  flex-flow: column;
  text-align: left;
  padding: 0 15px 15px;
  justify-content: start;
  a {
    color: #8fcfff;
    text-decoration: none;
    font-size: 20px;
    font-weight: 900;
    margin: 20px;
  }
  .info {
    display: block;
    font-size: 18px;
    font-weight: 500;
    margin-bottom: 12px;
  }

}
</style>